{
    "noticias": [
      {
        "titulo": "As múltiplas faces da infodemia",
        "autor": "Luís Gonçalves, Leonardo Castro, Raquel Rachid, Marcelo Fornazin",
        "data": "30 de setembro de 2024",
        "descricao": "Neste artigo, revisamos partes da literatura acadêmica sobre a infodemia buscando preencher uma lacuna de estudos que descrevam a sua existência político-econômica, científica, sociotécnica e psicossocial em geral, ao mesmo tempo em que verifiquem como essa imbricação se encontra com a realidade brasileira. Nesse enquadramento, a infodemia emergiu como uma superabundância problemática de informações sobre saúde, capaz de comprometer seus cuidados individuais e coletivos e que integra conflitos sócio-econômicos e culturais relacionados ao capitalismo neoliberal e periférico. Por isso, encontramos distintas e até antagônicas formas de caracterizar e enfrentar a infodemia. Algumas delas contrastam com os princípios do SUS e da reforma sanitária, especialmente com relação à participação política dos sujeitos atingidos pela infodemia enquanto uma forma de enfrentar o fenômeno e os conflitos de que ela faz parte. Concluímos que, enquanto um fenômeno multideterminado, a infodemia deve continuar sendo pesquisada interdisciplinarmente de modo a contribuir com tal participação política.",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      },
      {
        "titulo": "Infodemia: uma ameaça à saúde pública global durante e após a pandemia global durante e após a pandemia de Covid-19",
        "autor": "Larissa Domingues",
        "data": " 12-17, jan./mar. 2021",
        "descricao":  "A escalada da infodemia durante a pandemia de Covid-19 se deu, em muito, pelo boom das mídias sociais, que hoje fazem parte da vida de bilhões de pessoas pelo mundo. A comunidade internacional está se mobilizando para abordar e controlar este fenômeno que tomou dimensões inéditas em nossa sociedade. A enxurrada de desinformação está dificultando que fontes idôneas e orientações baseadas em evidências sejam encontradas pelas pessoas que buscam informação e mina a resposta à Covid-19. Com o novo normal, surgem novas formas de comunicar riscos e novos desafios a enfrentar.",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      },
      {
        "titulo": "Pandemia e infodemia: crises e desafios para o diálogo entre ciência e sociedade",
        "autor": "Leandro Giatti",
        "data": "14 de janeiro de 2022",
        "descricao": "O artigo discute a infodemia, o excesso de desinformação durante a pandemia de Covid-19, que prejudica a resposta de governos e sociedade à crise sanitária. Essa desinformação compromete a confiança na ciência, promovendo divisões sociais e polarização. O autor destaca a importância de um diálogo transparente entre ciência e sociedade, especialmente sobre a vacinação, e defende uma abordagem colaborativa e inclusiva, conhecida como ciência pós-normal. Além disso, ressalta a necessidade de desenvolver estratégias para conter a infodemia e responsabilizar quem dissemina informações falsas.",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      },
      {
        "titulo":  "A ciência entre a infodemia e outras narrativas da pós-verdade: desafios em tempos de pandemia",
        "autor": "Romeu Gomes, Antônio Augusto Moura da Silva",
        "data": "02 Jullho 2021",
        "descricao": "Propõe-se neste ensaio uma reflexão acerca do fenômeno social que envolve comunicação e construção de fatos e de narrativas em torno da ciência e da pandemia. O texto está dividido em quatro momentos. Parte-se de um rápido panorama sobre a desinformação em saúde em um contexto de integração digital global; na sequên cia argumenta-se sobre como este fenômeno é característico da era pós-factual em que vivemos, situando-se criticamente a negação da ciência no contexto pandêmico. Por fim, são trazidas proposições no campo jurídico e institucional comentando avanços recentes nos Estados Unidos e na Europa. Pretende-se contribuir para uma reflexão inicial que possa reposicionar o papel da ciência na governança em saúde.",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      },
      {
        "titulo": "Pandemia e infodemia: crises e desafios para o diálogo entre ciência e sociedade",
        "autor": "Leandro Giatti",
        "data": "14 de janeiro de 2022",
        "descricao": "O artigo discute a infodemia, o excesso de desinformação durante a pandemia de Covid-19, que prejudica a resposta de governos e sociedade à crise sanitária. Essa desinformação compromete a confiança na ciência, promovendo divisões sociais e polarização. O autor destaca a importância de um diálogo transparente entre ciência e sociedade, especialmente sobre a vacinação, e defende uma abordagem colaborativa e inclusiva, conhecida como ciência pós-normal. Além disso, ressalta a necessidade de desenvolver estratégias para conter a infodemia e responsabilizar quem dissemina informações falsas.",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      },
      {
        "titulo": "O nascimento do saber infodemiológico: A ciência da gestão de infodemias",
        "autor": "André Arias",
        "data": "Liincem Revista, Rio de Janeiro, v. 17, n. 1, e5711, maio 2021",
        "descricao": "Este artigo examina os estágios iniciais da instauração de um novo campo do saber denominado de  infodemiologia.  Em  particular,  procura  traçar  o  percurso  do  engendramento  da  infodemiologia enquanto o discurso científico degestãoda infodemiaque acompanha a pandemia do novo coronavírus. Esse novo campo do saber está sendo desenvolvido, estruturado e publicizado pela Information Network for Epidemics vinculada à OMS, ONU e UNESCO. Com o surto informacional que acompanha a condição pandêmica  vigente,  o  discurso  infodemiológico,  de  domínio  periférico  da  epidemiologia,  parece  se inscrever aos poucos na malha dos saberes científicos, dos protocolos de governança e do exercício de poder.A proposta é fazer a análise do discurso infodemiológico em sua articulação com as forças políticas da economia digital e do capitalismo de plataforma vigente",
        "imagem": "https://via.placeholder.com/150",
        "link": "artigo.html"
      }
    ]
  }
  