{
  "usuarios": [
    {
      "id": 1,
      "login": "admin",
      "senha": "123",
      "nome": "Administrador do Sistema",
      "email": "admin@abc.com"
    },
    {
      "id": 2,
      "login": "user",
      "senha": "123",
      "nome": "Usuario Comum",
      "email": "user@abc.com"
    },
    {
      "login": "rommel",
      "senha": "123",
      "nome": "Rommel",
      "email": "rommel@gmail.com",
      "id": 3
    }
  ],
  "videos": [
    {
      "id": "1",
      "titulo": "How Dopamine Drives Your Decisions",
      "descricao": "Entenda como a dopamina influencia suas escolhas diárias e o impacto no comportamento humano.",
      "url": "https://www.youtube.com/watch?v=vOSYmLER664",
      "thumbnail": "https://img.youtube.com/vi/vOSYmLER664/0.jpg",
      "canal": {
        "nome": "TEDx Talks"
      },
      "data_publicacao": "2019-11-07",
      "duracao": "10:01",
      "tags": [
        "dopamina",
        "decisões",
        "comportamento",
        "TEDx"
      ],
      "lingua": "inglês"
    },
    {
      "id": "2",
      "titulo": "A dopamina e as redes sociais",
      "descricao": "Neste vídeo, Drauzio Varella explora como as redes sociais afetam a liberação de dopamina e a saúde mental.",
      "url": "https://www.youtube.com/watch?v=feeruC_acq8",
      "thumbnail": "https://img.youtube.com/vi/feeruC_acq8/0.jpg",
      "canal": {
        "nome": "Drauzio Varella"
      },
      "data_publicacao": "2021-09-15",
      "duracao": "8:32",
      "tags": [
        "dopamina",
        "redes sociais",
        "saúde mental",
        "vício"
      ],
      "lingua": "português"
    },
    {
      "id": "3",
      "titulo": "Infodemia: Excesso de Informação e o Impacto na Saúde Mental",
      "descricao": "Entenda como o excesso de informações pode sobrecarregar o cérebro e prejudicar a saúde mental.",
      "url": "https://www.youtube.com/watch?v=NKufxsENVg8",
      "thumbnail": "https://img.youtube.com/vi/NKufxsENVg8/0.jpg",
      "canal": {
        "nome": "TV Brasil"
      },
      "data_publicacao": "2023-01-20",
      "duracao": "13:20",
      "tags": [
        "infodemia",
        "saúde mental",
        "dopamina",
        "informação"
      ],
      "lingua": "português"
    },
    {
      "id": "4",
      "titulo": "A internet e o vício em dopamina: Um ciclo perigoso",
      "descricao": "Este vídeo discute como o uso excessivo da internet afeta o cérebro e leva ao vício em dopamina.",
      "url": "https://www.youtube.com/watch?v=JhTUk_tCj-Q",
      "thumbnail": "https://img.youtube.com/vi/JhTUk_tCj-Q/0.jpg",
      "canal": {
        "nome": "Insperiência"
      },
      "data_publicacao": "2022-05-05",
      "duracao": "9:45",
      "tags": [
        "internet",
        "vício",
        "dopamina",
        "tecnologia"
      ],
      "lingua": "português"
    }
  ],
  "ebooks": [
    {
      "titulo": "Infodemia",
      "autores": "Geras Barseghyan",
      "sinopse": "Infodemia é um livro filosófico e psicológico que explora como o comportamento humano e o mundo mental interior evolue em meio à infodemia generalizada (uma grande quantidade de notícias falsas, corrosivas e opressivas). Vivemos numa era de vastos fluxos de informação. Diariamente, ingerimos quantidades abundantes de informações e negatividade, muitas vezes inconscientes do seu impacto corrosivo no nosso bem-estar mental. Baseado nas realidades contemporâneas, o livro investiga como a infodemia influencia as relações humanas e quais consequências devastadoras ela pode ter."
    },
    {
      "titulo": "Sociedade da desinformação e Infodemia",
      "autores": "Geane Alzamora, Conrado Moreira Mendes, Daniel Melo Ribeiro",
      "sinopse": "Este livro deriva da pesquisa coletiva “A dinâmica transmídia de notícias falsas sobre o novo coronavírus”, efetuada desde março de 2020 em caráter interinstitucional por integrantes de três grupos de pesquisa: a) MediaAção, vinculado ao Núcleo de Conexões Intermídia (UFMG); b) Campo Comunicacional e Suas Interfaces (PUC Minas); e c) Convergência e Jornalismo (UFOP). Inscreve-se também nas atividades do Instituto de Estudos Avançados Transdisciplinares (IEAT) da UFMG em 2021, que abriga a formação interinstitucional desta rede de pesquisa. A investigação foi motivada pelo interesse comum em avaliar os desdobramentos comunicacionais que surgiram com a rápida expansão da epidemia de covid-19, tendo em vista o recorte da desinformação. A partir da característica transmidiática do tema, foi possível agregar abordagens complementares, explorando aspectos conceituais do fenômeno da desinformação nas plataformas de comunicação em rede. Esta obra, portanto, é um dos frutos gerados pela pesquisa coletiva realizada pelos referidos grupos, proporcionando matizes variados da análise interdisciplinar sobre essa relevante questão que atravessa os estudos contemporâneos da comunicação."
    },
    {
      "titulo": "Desinformação, Infodemia, Discurso de Ódio e Fake News",
      "autores": "Jorge Guerra Pires",
      "sinopse": "Atualmente, a política é um monte de narrativas falsas impulsionadas por bots. Mais informação não é necessariamente mais informações. A melhor arma contra a desinformação é o hábito da leitura, agora, também a inteligência artificial. Quando ainda jovem, muito antes da geração da internet, onde informação voa nas asas de avião, lembro dos boatos de pessoas famosas. Geralmente, eram coisas do tipo “Michael Jackson fez isso”. Não tinha como checar as informações, era basicamente impossível. Isso facilitava a propagação de boatos. Mesmo hoje, na geração da informação, ainda caímos em boatos sem base; com exceção de que temos como checar, muitas vezes na fonte, mas escolhemos a versão mentirosa. Na defesa de um dos condenados pelos ataques de 8 de janeiro, o advogado usou uma fake news na defesa. A vítima da fake news era um ministro do STF, o ministro Roberto Barroso. Gentilmente, o ministro explicou a história e comentou que o deputado envolvido havia gravado um vídeo explicando o ocorrido, mas a versão falsa prevaleceu. O estudo que mostrou a correlação entre vacina e autismo foi desmentido várias vezes por outros pesquisadores, além de ter sido retratado pelos pesquisadores. Mesmo assim, a versão falsa, que criou o movimento antivacina, prevaleceu. Ou seja, a mentira é mais atraente do que a verdade, mesmo quando a verdade tenta desesperadamente arrombar a porta. Na teoria de redes complexas, temos essa teoria do mundo pequeno. Basicamente, feita quando ainda por cartas, mostrou-se que se podia chegar a qualquer pessoa no mundo, mesmo o presidente. De forma simples: você deveria mandar uma carta para uma pessoa que gostaria de alcançar ou para uma pessoa que talvez conheça a pessoa, ou conhece alguém que conhece a pessoa. Isso quando ainda éramos separados. Hoje, você pode mandar um e-mail direto para o presidente. No Twitter (agora X), a ganhadora do Nobel da Paz me segue no Twitter, e autores de livros que gosto também; já interagir com Paulo Coelho e Garry Kasparov. Todos já me responderam no Twitter, ou interagiram. Tudo isso para dizer que uma informação mesmo antes da internet poderia chegar a qualquer canto do mundo; hoje isso chega em segundos, ao mesmo tempo em qualquer canto do mundo. Infelizmente, como no passado, ainda assim os boatos, agora turbinados, chegam aos cantos mais distantes do mundo. Vamos explorar nessa obra como pensar sobre o assunto. No final, vou apresentar formas práticas de se defender dessas desinformações. Desinformação pode levar uma pessoa a tomar decisões erradas. Como se diz no mundo da ciência de dados: lixo que entra lixo que sai. Isso para chamar a atenção para dados ruins ou falsos na entrada dos modelos, não existe milagre."
    },
    {
      "titulo": "Desinformação e covid-19: desafios contemporâneos na comunicação e saúde",
      "autores": "Janine Cardoso, Ana Carolina Monari, Hully Falcão, Igor Sacramento, Izamara Bastos, Kátia Lerner",
      "sinopse": "O livro aborda temas de extrema relevância no cenário atual, explorando as muitas interseções entre desinformação, comunicação e saúde no contexto da pandemia. Além disso, busca trazer luz aos desafios enfrentados na disseminação de informações confiáveis em um mundo digital cada vez mais difícil. No contexto de incertezas provocadas pela Covid-19, e proeminência de novos regimes de verdade instaurados pelas mídias digitais, ganharam espaço e se consolidaram fenômenos comunicacionais complexos, como a infodemia, a sindemia, a desinformação e as chamadas fake news. Marca do nosso tempo, esses fenômenos, particularmente desafiadores no campo da saúde, atravessaram o cotidiano pandêmico, ampliando os desafios dos governos e, consequentemente, dos sistemas de saúde de todo o mundo no enfrentamento à crise sanitária. No Brasil, a propagação de discursos negacionistas e fraudulentos em torno da pandemia cresceu exponencialmente, ampliando os riscos pandêmicos. Entre outros desfechos nefastos, esses discursos contribuíram, por exemplo, para o aumento da hesitação vacinal e baixa adesão à quarentena e ao uso de máscaras, tornando vulnerável ao vírus o conjunto da população. E deixou um saldo trágico: 700 mil mortos, em março de 2023. "
    }
  ]
}